tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "olets/tap"
brew "coreutils"
brew "deno"
brew "findutils"
brew "fzf"
brew "ghq"
brew "git"
brew "gnu-sed"
brew "grep"
brew "rbenv"
brew "rsync"
brew "sheldon"
brew "tmux"
brew "zoxide"
brew "zsh"
cask "raycast"
cask "zed"
