tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "olets/tap"
brew "bat"
brew "coreutils"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "openssl@1.1"
brew "peco"
brew "pkgconf"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "screen"
brew "sheldon"
brew "tmux"
brew "tree"
brew "zoxide"
brew "zsh"
brew "coursier/formulas/coursier"
cask "raycast"
cask "warp"
cask "zed"
